
// 職作業
export default () => {
  return [
    {value: '232', name: '喫茶店、レストラン'},
    {value: '233', name: 'バー、ナイトクラブ'},
    {value: '511', name: 'ホテル、旅館'},
    {value: '519', name: '独身寮、厚生寮（その他宿泊施設）'},
    {value: '400', name: '事務所'},
    {value: '896', name: '短期空家（準住宅）'},
    {value: '450', name: '学校、各種学校'},
    {value: '471', name: '神社、仏閣'},
    {value: '479', name: '教会、修道院（その他宗教施設）'},
    {value: '501', name: '病院、診療所'},
    {value: '509', name: '骨つぎ、あんま（その他医療施設）'},
    {value: '481', name: '老人福祉、介護施設'},
    {value: '482', name: '託児所、児童養護施設（その他福祉・介護施設）'},
    {value: '570', name: '理容室、美容室'},
    {value: '204', name: 'コンビニエンスストア'},
    {value: '300', name: '洋服販売（繊維製品販売）'},
    {value: '310', name: 'かばん、靴販売（身の回り品販売）'},
    {value: '320', name: '飲食料品販売'},
    {value: '340', name: '自動車、金物販売（金属機械器具販売）'},
    {value: '370', name: '書籍、文房具販売'},
    {value: '380', name: '薬品販売'},
    {value: '390', name: '日用品雑貨、花販売（その他販売）'}
  ]
}
